[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยข
ยฃ
ยค
ยฅ
ยฆ
ยง
ยจ
ยฉ
ยช
ยซ
ยฌ
ยฎ
ยฏ
ยฐ
ยฑ
ยฒ
ยณ
ยด
ยต
ยถ
ยท
ยธ
ยน
ยบ
ยป
ยผ
ยฝ
ยพ
ยฟ
ร
ร
รฆ
รฐ
รท
รธ
รพ
ฤ
ฤง
ฤฑ
ล
ล
ล
ฦ
ษ
สป
สผ
สพ
สฟ
ห
ห
ห
ห
ห
อผ
ฮฑ
ฮฒ
ฮณ
ฮด
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
าป
ีก
ีฅ
ีซ
ีฏ
ีด
ีต
ีถ
ีธ
ีฝ
ีฟ
ึ
ึ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืค
ืฆ
ืง
ืจ
ืฉ
ืช
ุ
ุ
ุ
ุก
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ุป
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูณ
ูน
ูบ
ูพ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺจ
ฺฉ
ฺช
ฺฌ
ฺญ
ฺฏ
ฺต
ฺท
ฺบ
ฺพ











ฉ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น


เค
เค
เค
เค
เคก
เคฃ
เคค
เคฆ
เคจ
เคช
เคฌ
เคญ
เคฎ
เคฏ
เคฐ
เคฒ
เคต
เคถ
เคธ
เคน
เคพ
เคฟ
เฅ
เฅ
เฅค
เฆ
เฆค
เฆจ
เฆฌ
เฆฎ
เฆฏ
เฆฐ
เฆฒ
เฆธ
เฆพ
เฆฟ
เง
เฎ
เฎ
เฎ
เฎ
เฎค
เฎฉ
เฎช
เฎฎ
เฎฏ
เฎฐ
เฎฒ
เฎต
เฎพ
เฎฟ
เฏ
เฏ
เด
เดพ
เดฟ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธฅ
เธง
เธช
เธซ
เธญ
เธฐ
เธฒ
เน
เน
เน
เน
เน
เผ
เผ
แ
แ
แ
แฆ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แ
แก
แข
แฅ
แฆ
แง
แฉ
แช
แญ
แฎ
แณ
แด
แต
แจ
แซ
แฏ
แท
แธ
แผ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฆ
โฐ
โฒ
โณ
โน
โบ
โช
โฌ
โน
โ
โ
โ
โข
โ
โ
โ
โ
โ
โ
โ
โ
โค
โฅ
โ
โ
โ
โ
โ
โ
โ
โก
โช
โฌ
โถ
โบ
โ
โ
โ
โ
โ
โฆ
โ
โ
โ
โบ
โผ
โ
โก
โฃ
โฅ
โฆ
โช
โซ
โ
โ
โ
โจ
โฟ
โ
โ
โ
โค
โ
โ
โญ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใฃ
ใค
ใฆ
ใจ
ใช
ใซ
ใฎ
ใฏ
ใพ
ใฟ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใข
ใฃ
ใค
ใฆ
ใจ
ใช
ใซ
ใญ
ใฏ
ใฑ
ใณ
ใต
ใท
ใน
ใฟ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใฃ
ใฅ
ใฉ
ใช
ใซ
ใฌ
ใญ
ใณ
ใป
ใผ
ใค
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธ
ไธช
ไธญ
ไธบ
ไธป
ไน
ไน
ไน
ไน
ไน
ไนฐ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบ
ไบค
ไบง
ไบฌ
ไบบ
ไป
ไป
ไป
ไปฃ
ไปฅ
ไปถ
ไผ
ไฝ
ไฝ
ไฝฟ
ไฟ
ไฟก
ๅ
ๅ
ๅ
ๅฅ
ๅจ
ๅฌ
ๅญ
ๅ
ๅบ
ๅ
ๅฉ
ๅฐ
ๅ
ๅ
ๅ
ๅจ
ๅ
ๅ
ๅบ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฟ
ๅ
ๅ
ๅฃ
ๅฏ
ๅฐ
ๅฒ
ๅท
ๅธ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅ
ๅฝ
ๅพ
ๅ
ๅจ
ๅฐ
ๅบ
ๅ
ๅ
ๅฃซ
ๅค
ๅค
ๅคง
ๅคฉ
ๅคช
ๅฅ
ๅฅณ
ๅฅฝ
ๅฆ
ๅจฑ
ๅญ
ๅญฆ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎ
ๅฎข
ๅฎถ
ๅฏน
ๅฐ
ๅฐ
ๅฐฑ
ๅฑ
ๅฑฑ
ๅท
ๅท
ๅทฅ
ๅธ
ๅนณ
ๅนด
ๅบ
ๅบฆ
ๅปบ
ๅผ
ๅผ
ๅฝ
ๅฝฉ
ๅพ
ๅพฎ
ๅพท
ๅฟ
ๅฟซ
ๆ
ๆง
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆฅ
ๆ
ๆ
ๆฐ
ๆ
ๆ
ๆฐ
ๆน
ๆฅ
ๆถ
ๆ
ๆ
ๆฏ
ๆ
ๆธ
ๆ
ๆ
ๆ
ๆ
ๆ
ๆฌ
ๆบ
ๆ
ๆ
ๆฅ
ๆฑ
ๆ
ๆ
ๆก
ๆญฃ
ๆญฆ
ๆฐ
ๆฐด
ๆฑ
ๆฒณ
ๆณ
ๆณจ
ๆต
ๆตท
ๆธฏ
ๆพณ
็น
็ฑ
็
็ฉ
็น
็
็ฉ
็ฐ
็
็
็
็จ
็ฐ
็ต
็ฝ
็พ
็
็ฎ
็ด
็ธ
็
็
็ฅ
็ณ
็
็คพ
็ฅ
็ฅจ
็ฆ
็ง
็ซ
็ซ
็ฌฌ
็ญ
็ฎก
็ฒพ
็ณป
็บข
็บฟ
็ป
็ป
็ฝ
็พ
่
่
่
่ฝ
่ช
่ฒ
่ฑ
่ก
่กจ
่ฅฟ
่ฆ
่ง
่ง
่งฃ
่ฎก
่ฎบ
่ฎพ
่ต
่ต
่ต
่ทฏ
่ฝฆ
่ฝฏ
่ฝฝ
่ฟ
้
้
้
้จ
้ฝ
้
้
้
้ฑ
้ท
้ฟ
้จ
้
้
้ข
้
้ธ
้ข
้ฆ
้ฉฌ
้ซ
้พ
๏ฎง
๏ฎฏ
๏ฏพ
๏ฏฟ
๏ดพ
๏ดฟ
๏ทบ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บ
๏บฃ
๏บค
๏บง
๏บจ
๏บฉ
๏บช
๏บฌ
๏บญ
๏บฎ
๏บฏ
๏บฐ
๏บฒ
๏บณ
๏บด
๏บท
๏บธ
๏บป
๏บผ
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ป
๏ปก
๏ปข
๏ปฃ
๏ปค
๏ปฅ
๏ปฆ
๏ปง
๏ปจ
๏ปช
๏ปซ
๏ปฌ
๏ปญ
๏ปฎ
๏ปฐ
๏ปฑ
๏ปฒ
๏ปณ
๏ปด
๏ปต
๏ปท
๏ปน
๏ปป
๏ปผ
๏ผ
๏ผ
๏ผ
๏ผ
๏ผ
๏ฟผ
๐ฆ
๐ธ
๐ท
๐ธ
๐น
๐
๐ป
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐ด
๐
๐
๐
๐
๐
๐ญ
๐ฑ
๐
##ุณ
##ุง
##ู
##ู
##ุฌ
##ู
##ู
##ุช
##ุฑ
##ู
##ุน
##ู
##ุจ
##ู
##ุฉ
##ื
##ื
##ื
##l
##y
##r
##i
##t
##e
##n
##c
##5
##7
##0
##3
##ุบ
##h
##o
##p
##a
##6
##4
##ู
##ุท
##ู
##d
##b
##ุฏ
##ุต
##u
##g
##s
##ุฒ
##ุด
##f
##m
##9
##2
##1
##w
##ู
##k
##j
##ุฎ
##x
##ุญ
##v
##ู
##ุซ
##ุธ
##ุฐ
##
##ยธ
##ืจ
##ื
##ื
##ใ
##ใฏ
##ใ
##ใ
##q
##๐
##ฺฏ
##ใฆ
##ใ
##ใ
##ุก
##ุถ
##8
##ืก
##ื
##ื
##z
##เฅ
##เค
##เคน
##เคฟ
##เคค
##เคต
##เคพ
##เคฆ
##เฅ
##เค
##ฺช
##ะฒ
##ั
##ะบ
##ะพ
##ะธ
##ะท
##ะป
##ั
##ั
##ั
##ะฐ
##ั
##ั
##ะฝ
##ั
##ั
##ั
##๏ป
##๏ปจ
##๏บค
##๏ปฎ
##๏บป
##๏บ
##ูฃ
##ูฆ
##ู
##ล
##ใผ
##ใช
##ใช
##ใ
##ใน
##ใ
##ฮธ
##แฆ
##แ
##แฉ
##แผ
##แ
##แ
##แฅ
##แซ
##แ
##แ
##แจ
##แ
##แ
##ฺพ
##๐ญ
##๐
##ูฅ
##แต
##แฏ
##แ
##แข
##แก
##รฆ
##รธ
##ใก
##ใฎ
##ใจ
##ใณ
##ใท
##ใซ
##ูง
##เคญ
##เคฐ
##ืง
##ฯ
##ฮฝ
##ฮท
##ฮบ
##ฮต
##ฮฑ
##ฮผ
##ะผ
##ั
##ั
##ใฃ
##ใ
##ใ
##ใ
##ห
##ะด
##ะต
##ื
##ื
##๏ปฃ
##๏ป
##ืค
##ื
##ูพ
##๏บ
##๏ปฅ
##ืช
##ใข
##ฯ
##ฮฟ
##ฯ
##ฮน
##ฯ
##ฺ
##ูข
##โฅ
##ะฟ
##ะฑ
##เธ
##เธ
##เน
##เธฅ
##
##๐
##เดพ
##
##แช
##ั
##ฺค
##แ
##แ
##รพ
##ใช
##ใ
##๏บผ
##๏ป
##๏ปด
##๏บ
##๏ปน
##เฎต
##เฎฟ
##เฎ
##เฎพ
##เฏ
##๏ปป
##ั
##
##สฟ
##ฮฒ
##เธฃ
##เธฐ
##เธ
##เธ
##เธ
##เธ
##เธช
##เธฒ
##ฤฑ
##เคก
##เคฏ
##เคฎ
##๐ป
##ะถ
##ฮณ
##๏ปค
##๏บฉ
##โฌ
##ยฌ
##ฯ
##
##ะณ
##ยค
##ฯ
##ฺฉ
##ษ
##๏บฎ
##๏บ
##๏บฃ
##ใ
##ยช
##ห
##ฑ
##ฒ
##ืข
##ื
##ยฝ
##ล
##แฎ
##ืฉ
##ื
##ั
##เดฟ
##๏บ
##๏บ
##๏ป
##ุป
##๐
##ีซ
##ีธ
##ึ
##ีก
##ใ
##ใ
##ใ
##ร
##ใฏ
##ใ
##ใค
##โซ
##โ
##โ
##โ
##เน
##เธ
##เธ
##ั
##เฆพ
##เฆฟ
##เฆฐ
##ยฆ
##ูน
##ฺ
##ฺ
##โบ
##ฯ
##ฺต
##ฺ
##๏บฏ
##๏ปญ
##ั
##ใ
##ูก
##ยฐ
##๏ปท
##ั
##เธ
##เธก
##เธง
##เน
##เธ
##แท
##แง
##โ
##๏ปง
##๏บณ
##๏บ
##๏ปฌ
##ูฉ
##ูค
##แญ
##๏บช
##โ
##๏ปผ
##๏ป
##๏ปฐ
##ยฑ
##ยฉ
##ใ
##ใฉ
##ใฌ
##๐
##๏ฎฏ
##๏บด
##ยผ
##เธญ
##ห
##๏ป
##เฎฎ
##แ
##เคฃ
##แ
##โ
##แฆ
##๏ปฆ
##ื
##ื
##เน
##๏บท
##ืฆ
##ใ
##ใ
##ฯ
##โ
##ใ
##ใฃ
##โ
##ใจ
##
##
##๐
##ยฒ
##ยจ
##ยฏ
##ใต
##ใ
##ใซ
##ฮถ
##เฆฌ
##เฆจ
##เธ
##
##
##แ
##๏ป
##ใ
##ใฅ
##ใญ
##ใ
##ยฎ
##ร
##ใ
##ใพ
##ใ
##ื
##โช
##ั
##ใฟ
##ฦ
##สผ
##ฮป
##ฯ
##เฎฉ
##๐น
##โค
##ใ
##ฺ
##ใ
##ใ
##ใค
##โข
##ูฑ
##ใฃ
##ฺท
##ีฟ
##ึ
##ีต
##ีถ
##ีฅ
##ใณ
##ใก
##ใ
##๏ปซ
##๏บ
##ูบ
##๏บจ
##๏ปณ
##๏บ
##แ
##แณ
##
##เคฒ
##๏ป
##๏ฏฟ
##๐ธ
##โ
##เง
##ฺญ
##๏ป
##๏ปฒ
##ยด
##
##ฺจ
##ีด
##ใ
##เธ
##แธ
##๏บ
##ใ
##๏ป
##ฯ
##ยฃ
##ต
##ูจ
##โฆ
##๐
##เคช
##เฆ
##เฆธ
##ื
##รฐ
##๏บญ
##ใ
##ั
##โก
##ใ
##ธ
##ใซ
##เด
##ฮด
##ฺ
##๏ปข
##เฏ
##เฎ
##๏ป
##ยข
##๏ป
##ใฟ
##ใ
##เฆฏ
##ีฝ
##แ
##
##๏บ
##อผ
##โบ
##เคธ
##โ
##๏บ
##ใ
##เธซ
##ฮพ
##โ
##รท
##ล
##๏บ
##๏บฒ
##ห
##ท
##ด
##เคถ
##ใ
##สป
##ใ
##ใ
##น
##๏บธ
##ถ
##ใ
##าป
##เค
##เคจ
##เฎค
##เฎฐ
##๏ป
##โญ
##ูณ
##เฎฏ
##ใฑ
##โ
##แ
##เฎฒ
##ีฏ
##เน
##ั
##๏บง
##๐
##ฺฌ
##๏ปก
##ใญ
##ณ
##โ
##โ
##ยณ
##๏ป
##โฌ
##ฉ
##เธ
##๏ป
##เธข
##ฺบ
##โ
##โ
##๐ธ
##๐ฆ
##๐ฅ
##โช
##๏บ
##ใ
##๏บฐ
##เฎ
##๐
##โ
##๏บฌ
##ใฆ
##ยบ
##ยน
##ฐ
##แ
##แด
##ใ
##๏ฎง
##ฤ
##๐
##๏ฏพ
##ยฅ
##๏ป
##ฤง
##เฆค
##๏ปต
##ยต
##เฎช
##ูฒ
##ห
##ั
##โจ
##๏ปฑ
##๏ปช
##๐
##๐
##๏ทบ
##๏ป
##โ
##โ
##เค
##โช
##เฆฒ
##๏บ
##ยพ
##ใค
##โ
##๐
##๏ฟผ
##โ
##โ
##โ
##เฆฎ
##๐
##สพ
##ั
##๏ป
##โฆ
##๐ฑ
##๏บ
##เคฌ
##โ
##๐ด
##๐
##๏บ
##โ
##โถ
##๐ท
##โ
##โ
##โ
##โฟ
##โฃ
##โ
##โผ
##เฎ
##โ
##โค
##โ
##โ
##โฅ
##โก
##โ
##๐
##โ
##โน
##โ
ุงู
th
##er
the
##in
##on
##ed
##en
##es
##or
##ุงู
##an
##at
in
##ar
an
##al
##ูุฉ
of
##ing
##it
##ุงู
ุงูู
to
##is
##as
##ุงุช
##ou
and
##ic
ูู
ุงูุง
##ion
##ุงุฑ
ูู
##ูู
##om
##il
##re
##ent
##ุงู
##el
##ูุง
ุงู
##id
##ec
##ูุฑ
##ูู
##et
ุนู
ูุงู
##st
##ol
ุงูุช
##ุฑุง
##ur
##ad
for
##am
on
##ay
##ุฑู
st
##ูู
##ro
##ac
##th
##ูุง
wh
ุงูุน
##ุงุฏ
##ut
##le
is
##ุณุช
##ir
##ig
##ter
ุนูู
##ve
##ุงุจ
re
##ly
##ูุง
##ation
was
be
##ูุง
##ver
##ow
as
it
##ูุฑ
##ot
##ูุง
he
that
##ูู
##ch
##ูุง
##ith
##im
##ูุฏ
ุงูุณ
al
with
fr
##us
##ers
ูู
at
ch
sa
##ill
ุงูุญ
con
##em
##os
##ูู
##ce
##ูู
##est
ุงูู
sh
##ere
com
20
##ul
##nd
##ูู
ุจุงู
by
ูุง
said
##ุนุฏ
ุนู
ุงูู
##and
##ist
##ุฑุจ
##ุงุก
19
##op
##ld
pro
ne
##ag
##ri
##ain
ุงูุฌ
ุงูุจ
ุงูุฏ
##ุนู
##ess
##ูู
##ุฐุง
su
ุงูุด
de
##ูุฏ
ูุน
##ุงู
##ุงู
from
ุงูู
##ect
##ak
pr
##ุญุฏ
##oc
##ate
##igh
##ุนุฉ
##ment
##ear
##un
##ูุณ
##ap
ูุง
his
##ุฑุฉ
ุงูู
##ูุฏ
##ุฑู
##ูู
se
le
ex
un
ุงูู
##ts
##ity
##ies
##ab
ูุช
##um
are
##od
##iv
or
##ูุฉ
##ct
##art
##ูู
pl
sp
ha
##ูู
cou
##all
##pp
##ore
##ian
tr
##ุจู
ุงูุฎ
ุงูุชู
ar
##if
##ast
##ูุณ
ุงูู
ุงูุฐ
##ud
##ial
##se
##ุจุฑ
##ia
##ort
we
##ich
##ุณู
has
ุงู
ูุง
ุงูุต
##ard
##ive
af
go
##ุณุจ
##ูุฉ
##ูุช
not
##ูู
but
##ูู
wor
##gh
have
##ber
##ุฑู
##ust
##ra
##ูู
##ther
##ุชู
ag
##00
were
year
##ant
##ack
##ุจู
en
ab
##ost
ูุงู
##ell
##ong
##ุงุน
ุงู
##ุงุณ
new
##ุญุช
cl
##ish
ุงูุงู
##ie
##ุฑู
ูู
comp
##ูุงุช
##ุฐู
##end
##ูู
201
off
this
##ated
ad
##our
per
##ary
had
##ุฌู
ุงูุงู
##ight
ุงูู
##ip
am
##ge
who
##ome
they
##ูุฏ
##ุฑุช
##ูู
which
##ูุน
##ound
##ูู
##ุงุฑุฉ
##out
ุงุฎ
ูู
ุงู
##ุตู
##day
##ุจุง
ูุฐุง
will
##ุนุช
##ine
##ice
##ok
##ุฏุง
##ions
ac
##ูุช
rep
##ue
res
##ูู
ูู
ุงูุฐู
##ame
ุงุณ
##ould
ูุญ
##ูู
mar
its
##ry
200
inc
ุงูุท
##ub
their
##oll
ุงุณุช
##ุงูู
##ุณู
rec
ูู
##ough
after
gr
all
##so
##ุงุต
ุงููุช
tw
fir
man
##pt
##ุญุฉ
##ุจุฉ
##ุฌู
bo
ุงูุซ
ุงููู
one
ุจูู
##nt
##ous
cont
##ุชู
##ูุฑ
##ูุฌ
##ach
##ign
##ูู
ูุฐู
ุงูู
mon
##ord
##ุฑุถ
##ical
out
ุงุจ
also
us
##ูุง
##ุฏู
br
##ans
##av
ุจู
##ูุงู
##ure
int
ุงูุฑ
##ูุฑุฉ
up
no
comm
ุจุนุฏ
me
ind
##ูู
##ูุช
##qu
exp
been
##iz
pe
part
##ุณุง
##ime
ูู
two
##age
##mp
ser
##ูุงู
##uc
##ููู
co
first
##ence
##ูุฉ
##ations
##man
##ุนุจ
inter
##ูุจ
over
can
##ูุฏ
##ูุน
ูู
##ุดุฑ
would
##ูู
##ide
##ูุช
##ูุฑ
##ุฏู
ูุจ
##ุตุฑ
##ุงุฌ
##ass
##og
sec
##ks
##ke
##ree
##ff
##ace
##ose
ูุช
##ูุง
##ire
##ุฏูุฏ
more
her
ูุงูู
pol
min
##ond
##ุงูู
##ูุฉ
sc
she
dis
##ุนู
##ุฑุงุก
##ุณู
##ath
ุนูู
##ูุถ
##ูู
ูุงูุช
##ูุฒ
ูู
##ุฎู
car
fin
ูุช
##ุทุฉ
##ูู
pres
##own
##ุงุถ
##ุณุฉ
##ุงุฏุฉ
##act
##ang
app
##ru
##ational
##ates
ุชู
##ib
##ุฏุฉ
##ail
when
##ุนุง
##ูุจ
el
mo
bec
about
##ition
##ุฑุฌ
##ors
te
##ูุช
rel
there
##ููุฉ
##ident
##ุงููุฉ
##ุงุฑู
##ens
ุงูุงุณ
##ile
so
ุชุญ
##ade
dec
play
199
##wn
##amp
ุชุน
ูุช
##ุนุถ
ุงู
you
cr
qu
##ict
ูุด
##oin
##ance
##ุซุฑ
##ake
ev
count
##ุงุฑุงุช
##illion
##vern
##ely
ุงูู
##ุทู
ูุงู
##ูุณ
##ุฌุง
fe
ุงูุงุฎ
ุฐูู
##ุฏุฑ
##ally
##ูุซ
govern
bl
##ater
other
18
##ูุงุช
##ุฌู
##per
acc
la
##ุจุฏ
##ูุช
att
ูู
##old
li
##ูุฑุฉ
do
##ite
##ุงูุฉ
some
ุจู
##ved
par
##cent
##gr
##ูุฒ
than
##ited
ro
##ุฎุต
ุงูุฑู
##ุฑูุฉ
##lud
ุฎูุงู
##ase
##ุฑู
pre
peop
##ุฑุฏ
##one
##ุฑู
##urn
ุงูุนุงู
##ุงูู
##ubl
ูุฏ
people
##ุจุงุฑ
ุนุงู
sch
##ays
##ูู
time
##ูู
ุจู
fl
10
ููุง
ุงูุบ
form
##ult
##ูุฑ
##ory
##ุฑูู
und
cent
into
##ild
ุงููู
##ูุฑู
ูู
nor
ุจุง
work
##ings
##ุฑุงู
offic
##ick
##iss
government
##ูู
ุงููุญ
##ep
##ููุฉ
##ุทู
includ
percent
##ุฑุญ
ูู
##itt
##we
ูุน
ass
ูู
ูุฏ
##orn
inv
ุงุญ
##ied
##able
reg
##ุฑู
last
##iver
##ุฐูู
##ey
##ูุฏ
##ican
##vel
##ุณุท
imp
again
##land
##enc
ุชุช
bet
##fer
ุงูุนุฑุจ
kn
##use
war
##for
##ุซู
cons
##anc
##ah
##uring
##ุดุงุฑ
##ุงุญ
under
ููุง
##ents
ear
world
ุงูููู
##ุจู
##ุญุฏุฉ
act
ุชู
des
years
##ููุฉ
sou
ุงูุงูู
high
ูุงู
bu
ุงูู
ุงู
ุจุช
ุฑู
##ูุฑ
##ูู
president
##ุชูุง
##ุถุง
lead
ุงุช
ุงูุฒ
may
hel
him
##ince
##ุฎุช
ุงูุงุณุช
##ููู
##ุงูุฉ
ุงุฏ
##ton
ุฌู
lo
ุงุต
them
ููู
ุนููู
if
ูุฒ
three
##ft
ูู
##ุงููุฉ
##ุนูุฉ
##ased
ph
ูุณ
amer
##ock
##ters
ุญุช
ุงุฌ
most
ุงููุน
gen
##ek
ูุจู
only
ุญูุซ
##ons
##ank
ููู
ุงูุฏูู
ุจุฏ
ุนูุฏ
win
ุจุญ
ูู
col
ูุฌ
##ious
jo
ุจุงู
def
##ููุฉ
ุบูุฑ
##ููุฉ
##eth
##ood
ูู
##ูุด
ูุงู
str
##ูุงู
##ุฏุฏ
how
state
##lo
ูุณุช
mil
##ูุฉ
##als
##ูุงู
##les
ุจู
##ember
##ues
##ected
##hn
end
compan
ุญุชู
ุงููุฏ
##reat
##ูุจ
##gan
12
sy
##ูุงู
ุงุญุฏ
ุงูุนุงูู
##ina
15
##ุตู
ูุญ
ุณู
##ูู
ma
##ุตุงุฏ
add
during
official
##ุณูุฉ
bro
##ูุท
##ities
ุงูุช
bus
##oup
call
ุงููุณุช
gu
ุนูู
ูุงูุง
##ุนู
##ูุงุช
##ุฑุงููู
##ุซูุฑ
ุจุด
##ool
000
ter
##ement
million
##fore
##ุณูุงู
##ุฑุงู
rem
11
ุฑููุณ
dep
##ูุงุก
##ier
could
ุนุจุฏ
ูุงูุช
ููุงู
ret
##ุชู
publ
ุชู
against
just
##ause
where
##ward
group
au
ุงุด
team
ุจุนุถ
any
ููุง
ููู
char
thr
##ุงูู
##cc
##ix
ุงููุง
back
dem
##ุงู
four
united
ed
##ุฌูุณ
air
cap
##ุจุช
##hip
ุณุช
##ููุน
##are
##ope
before
ุงูุงุฌ
prod
ุงูุฌู
while
ูุงู
ุชุด
##io
##uss
ุงููุด
supp
mark
med
national
ูุน
second
##eral
ูู
##ุงุท
##pen
##con
##ets
##ating
##ween
what
ูููู
##rib
ููู
ุซู
##air
south
between
ููุง
##ision
##ุฑุงุช
ูู
ุงุน
since
##form
sm
##ason
intern
made
ููุงู
many
##ett
prov
##ุจุญ
##ููุฉ
states
ุงูุณูุง
##ูุฏู
##ics
ุงูุงุช
##ุจู
through
ุงูุฑููุณ
city
ููู
##ered
ูู
##ery
ุงูุนูู
##ููุฉ
elect
##mm
ูุฌ
##ุงู
##ุงุจุฉ
loc
##ุชูุง
now
ูู
sur
198
ููู
eur
##ral
##ุนูุฏ
##ุณุทูู
##ister
##ุทูุฉ
##ouse
##ning
##ุฒุฉ
##ูุณุทูู
##ุซุฉ
ูุฌ
day
bel
##ุณูู
##ูุฉ
##ily
ุงููุต
##oss
month
##ines
##ูุน
##ูู
##row
school
##ุงุฏู
##ork
ุงุฐุง
ููุช
stud
##ุณุจุฉ
##ction
##ูู
poin
##ุถุน
ูุญ
ุงูุซุฑ
because
ูุญูุฏ
like
law
sub
ann
14
##ุงุฑุฌ
fil
##ูุงู
ููุฏ
##istr
##sp
cour
##nc
##ars
fam
ever
##ูุฑ
##ind
then
eng
##way
serv
did
17
long
found
ููู
ุงูุงูุช
ุงูู
show
ูู
##ven
##ููุฉ
report
##und
##led
##ูุฉ
##ุถู
16
ุงููุณ
##ash
##ivers
such
down
##ูุงู
lar
ุงู
week
##ower
ุงูุญู
##atch
ูุจ
##urs
ูุต
##au
##ual
##ูุงุฑ
north
ูุณ
well
##az
##ุฑูุฉ
ุชุต
##ms
##ุงุฑูุฎ
##ollow
##up
##ูุฑูุฉ
inst
##ุงุตุฉ
ุงุนู
sl
##ists
say
##ise
econ
##ุฑู
##iel
ูููุง
econom
dire
##atur
follow
run
##ink
wr
country
##ุฑูุฒ
##ุฑุงู
##ุงุฒ
13
ูุช
##son
contr
ob
em
spec
ูููู
ุงูุถุง
##ert
##ุฏูุฏุฉ
##uch
##orts
mus
being
own
my
##ูุงุญ
##ative
##ular
##emb
american
ูู
plan
##ุณุงู
ุงูุถ
##ููุง
##ames
ุฏูู
##its
company
##urr
bar
invest
##ุนุงุช
##ุจูุฉ
ุจูุง
##ุบูุฑ
30
##ph
ููุณ
ูุธ
open
old
##ุฌุฉ
##aking
ููู
##ุญู
##ss
##olog
##ution
ูููู
house
ุงููุฌ
ุงูุจู
sign
ุงููู
##tern
##ving
##ุตูู
##ุจุงุช
##ai
##ished
including
##ress
milit
##ุณุงุช
ุงููุชุญุฏุฉ
##ุฏู
##ife
##ููุฉ
##ุจุน
trans
##ุญุง
num
##iew
##ููู
##ments
polit
##xt
##ูุฏุฉ
##ged
sen
ูุซู
197
##ern
ุชุฌ
##ูู
##ุทุฑ
ุจุงูู
ูุช
even
both
##ุตุฉ
##ev
##ุงููู
##ูููู
tal
direct
##velop
##pr
cor
25
##fl
##ces
##ูุณ
ุงูุนุฑุจูุฉ
##att
ูุญ
international
##ful
ุงูุงุณูุงู
head
##ital
##ูุนุฉ
##ov
progr
##ุงูุงุช
ุงูุฑุง
later
develop
##ุฑุงุฑ
public
oper
##ee
##ange
##ุงูุฉ
eff
##ุทุง
##res
##ica
ูู
season
est
##ble
record
##ูุชุตุงุฏ
ูุญ
arm
main
##iam
ุงูุงู
ุงุท
ุญูู
##nes
##ained
ุงูุชุญ
##imes
##ุฒู
##ency
##ull
these
near
ุฌู
former
ููุงู
ุฏุง
##ูุท
ุชุฏ
##ุฑูุฏ
##ุณุงุนุฏ
##ives
ุงููุง
ุงุนุช
##ุณู
##oci
##ices
gre
del
rele
##ific
##ูุฑุง
##ููุฉ
ุงุซ
maj
ููุฐ
sw
##ุนุฑ
ุนุฏุฏ
##ุถุงู
tri
univers
##te
home
minister
##ield
##ุงุฉ
##elf
ููุง
disc
start
sever
ูุฏ
ูุณุช
##ุดู
##ted
ุงูุฐูู
art
sal
ุณุจ
##ููุง
##ูุต
ุงูุงุฏ
ููู
pop
##ject
##min
det
ุงุฎุฑ
##ird
kill
leg
##ently
still
camp
##ูู
##gest
dr
sing
don
##ather
ุณู
conc
##ik
ุงููู
##ole
ุนู
##ุงุจุงุช
pri
ุฏูู
##osed
##til
##eng
ุงููุงุถ
ุจุน
##ุญุฏุซ
ุจุงูุช
##ุฌุฏ
police
china
##ููู
used
contin
help
ุงููุฒ
resp
make
those
##ุฎุฏ
ุชุญุช
##ุฒุง
##ount
game
ุงูุงู
wom
europe
far
ุฌููุน
##ุฎุชูู
##other
dif
commun
##ized
##rael
##ุงุด
##ty
##oot
##enn
israel
##ene
##ุฑุจูุฉ
party
##ุฑุณ
196
##ูุช
##ุฑุงู
ุญู
ger
##ism
accord
##ys
major
pers
ูุตุฑ
called
ra
##ury
ุงูููุง
red
ุงูุงููุฑ
every
##ุนูุงู
ins
##ุงูุธ
ir
secur
iss
pal
ุดู
##ether
##ุถู
##ูุฏุฉ
##let
ุชุท
five
told
##ants
ext
##ูุช
##ever
ุญุฏ
way
attack
##ible
officials
child
ุฎุท
ira
##ุธุฑ
##ional
opp
won
##ave
ุงูุณู
doll
meet
##ุฒุจ
brit
tel
##ูุงู
ุงูุงุญ
ุงูุง
prof
##ุงุฑูุฉ
##ุธู
ุงูููุณุทูู
billion
another
ุงุฎุฑู
##iness
russ
##ner
##ูุงุก
prot
stat
##els
met
##ุฑุด
ูุชู
ูุฏ
##ูุงุก
##ูุงุก
good
jun
ุงูุจุญ
ุงูุงู
##ians
##der
const
ุณู
sim
six
john
##ุณุจุจ
ุงูุฌู
##ying
##ought
##ูุฌ
##ility
##ูุฑุงู
ุชุณ
our
iraq
ููู
ูุด
need
ูุงูุน
##ret
vis
wed
##ูุงู
##stem
##ูุงู
##ุนูู
adv
##ูู
hand
##ูุญ
take
##ries
get
vi
ุงูุงุด
##iday
should
ุงูุชู
##lear
##ross
university
build
##ission
news
##ุงุฎ
##ุญุงุฏ
next
##ures
##ูู
until
##ูุงุซ
bank
##ุฑูู
##ููู
much
program
id
organ
##ุฑุงุฌ
##ute
york
several
system
aust
ุงูุตุญ
ุงูุนุฑุงู
pass
ุงูุงูู
ุงูุณุนูุฏ
ุงุบ
##ุฎุฏู
##ูุงุน
cre
##ูู
##ont
ูููุง
ูุด
##ves
##ug
##ุงูุฌ
mod
##ุทุงุน
return
##ุทุงู
##ุงุฑุณ
military
##ball
ุนูููุง
top
ุจุดูู
ูุฌูุณ
ููุช
very
known
##ุบู
##over
support
##app
according
auth
ุงุฐ
set
hist
##ูู
family
however
market
##ief
business
##erg
##ior
##ุงูุงุช
##ุถุฉ
##ised
ge
##ูู
##ุงูุจ
cond
fore
##ins
left
##ูุงู
ุงูุญูููุฉ
general
##ax
ste
prom
ุชูู
mid
here
court
##ned
##ุฑูุน
ุงููู
west
rece
same
want
##ived
##ููุช
##ling
number
ve
##ุณูู
around
tues
ุงูุงุนู
tuesday
early
##ูุถูุน
ูู
champ
##ูุงู
hal
##ุจุท
##ุฑูู
##ark
24
wednes
ูุจู
##red
wednesday
film
ke
conf
based
ููุณ
##ats
cal
21
spe
jan
##thern
bre
##ุงูุง
##ุฌููุนุฉ
##apan
##embers
##ains
##ady
##ren
monday
##ูุงุฉ
ุงูููุง
##ection
prev
har
power
##ุทู
thurs
##ually
appear
##ููู
ูู
thursday
rev
##ููุงุช
big
##ley
##ูุจ
friday
japan
ููุณ
pat
political
curr
##ุบุฉ
german
incre
rest
##ุนููู
ju
ุชููู
ูุงูุญ
fed
ุงูููุช
ุชุณุช
ุชู
manag
ุนุจุฑ
members
##ุงูุฏ
##ocr
22
100
ููุง
##ecut
ุงุจู
security
press
coll
turn
produc
##ูุงุฑ
ุงูุดู
##ague
##ุฌูุฉ
ุงูุณุงุจ
foreign
##ุงุชู
shar
use
##ุตุฏ
ุงููู
##ุฒูุฏ
##ุธุงู
##ูุงุฏุฉ
author
##used
ูุฑ
town
##ale
##ุนุงุฑ
ูุนู
##urch
##ights
emp
##alth
50
##ued
ูุช
##par
third
##ูู
place
##osition
each
##ููู
land
trad
alb
##aw
ุงุณุฑุงููู
area
hum
##ูุท
ุดุฑูุฉ
##ided
##earch
stand
ุดุฎุต
##ุชูุน
##ูุณุท
put
join
##ุบู
##ูู
care
ูุฎ
##ูู
##ุงุซ
chr
##ุธูู
##ููุฉ
194
best
val
appro
terr
ุงูุงููู
local
democr
post
##ุงูุญ
ุงูุชุฌ
ููุง
ุงูุงุณุฑุงููู
2018
ุงูููุณ
ูุฐูู
ููุท
##ุฑูุง
ุงูุงุฌุชูุง
look
ุงููุบ
ุงูุฏููุฉ
see
ุงููุทู
##bs
##ูุง
vict
stre
div
av
ุงุถ
##atic
##ุฎุฏุงู
took
##ุฑุจุน
bas
##ounc
195
ุณูุง
ุงูุฎุงุฑุฌ
##ูุฑู
##ench
##ium
sk
##ุฑูุงุช
##amed
march
##ููู
among
ุงููุฏ
##ead
ref
life
##ูุฑู
##ุฐูุฑ
##ุฑูุฉ
##ุดุฑุฉ
spok
##ุงููุง
know
##ููุง
ุงุฌู
##inc
##aly
became
##ott
produ
held
tec
following
##ุฑุงุฏ
##ุงูุช
##ููุฑ
foot
ูุงูุฏ
ููุฏ
##ุทู
series
right
##cept
##ููู
ุงูุฏูู
##ุงุฐ
men
##ุฒู
##ุงุจู
##ูุงูุน
ุงูุณ
agre
##ุฎุจ
##ington
##ูุฏู
##aining
ูุจูุงู
small
associ
##ูุงุก
##gin
points
distr
ุงุญุช
##ony
##ุฑูุงูุฌ
##pl
ุงูุงูุชุตุงุฏ
##0s
times
ุนูุฏูุง
women
ุงููุงุถู
##lin
indust
republ
book
sept
ุฑุณ
ุตุญ
##ูุงุฑ
##ric
going
##ุงูุนุฉ
ุงูุงูุฑู
vot
ุญุงู
ูุฏ
line
final
23
##ages
ููุง
ูุงุถุงู
fac
##ุจุงุจ
ุชุจ
##ked
##ides
ูุงุณุช
ุงููู
som
partic
ูุฒูุฑ
tro
ุงูุงูุฑ
ุงูุดุฑ
##ger
##ew
allow
sund
##ููู
ุจุงุณ
grow
ุงููู
test
##ended
move
deb
ุงููุช
person
##aim
league
ุงููุงุณ
born
depart
port
##ired
##loy
##ody
ุนุจ
days
##ient
##ูููุฉ
ุงูุซุงูู
ููุญ
ูุงูุชู
great
##ese
net
think
##ored
ููู
##ุฐู
ููู
differ
##istan
##ูุงุจ
##ูุฏุง
ุงุฎุช
ุงูุณูุงู
real
east
ูุน
came
##ison
##ama
fund
##ุถุฑ
class
ูููุน
##ุถู
ูุฏููุฉ
ุงูุงูุณุงู
##ush
ุถุฏ
ุจูุง
##ipp
##ุธูุฉ
ุงูุดุนุจ
##ุงูุฉ
requ
ูุงุญุฏ
reported
##ุนุงูู
##ense
ุงูุนุงูุฉ
proc
ุงููุง
austral
##bo
compet
##ops
aff
led
##ูุงู
ุญูู
played
san
ant
##ุงูู
##ุฒูุฒ
music
death
ููุช
imm
design
poss
service
##ุงุนุฉ
miss
##ุถุงุก
star
ูู
games
##by
began
40
##rug
afr
tak
pa
ca
children
dollars
##ention
ุฏุงุฎู
ุณูุฉ
countries
ุงูููุช
##ulation
##ุฑูุฑ
ุงูุงุซ
says
club
ูุง
##ุนุชุจุฑ
name
##uck
sold
chief
##ูู
along
white
ูู
ุจุณ
##yp
released
##ator
##ูุฑูุง
sunday
does
##ically
##iving
##thing
ang
dri
few
ุงุจู
##iting
##ately
##aph
announc
peace
repres
ุงููุจู
##ety
##ุฏุช
##ูุซ
##thers
ุจุท
##ุจูุบ
wash
##ูุถ
##ุฑุงู
##port
ูุงูุณ
ุฌุฏุง
ุญู
ุงูุงุณุจ
oct
june
ุงุฑุช
##ann
sol
26
##ially
27
economic
list
ูุณ
ูุฌุจ
consid
office
ูู
##ูุจู
crit
aug
##ุฑุงุฉ
##vers
ุงูุชุน
ุงููุช
ูุต
ุจู
il
##ุทูู
##omb
##ุงูู
months
##ech
##ุงุฑุช
##ones
##ุฑูุจ
techn
ent
##ending
##ุงุชู
##ุนูุฏ
late
deal
reach
match
##aff
ุงุญูุฏ
british
ูุง
28
##line
ููููู
##ering
##ting
##ุฏูุซ
ูููุง
short
ุงูููุทูุฉ
occ
##ุงุจุน
eas
##estin
rad
ูุงูู
##br
expl
##ize
##co
hold
ูุฎ
##ุนุฏุงุฏ
soc
committ
var
youn
orig
ุจุงูู
health
ูุญู
##ured
colle
##ุฏุงุฏ
center
##get
without
killed
##ูู
po
wal
leaders
##ards
level
##ูุงู
ููุฐุง
admin
member
doc
ุจุฏุง
interest
bill
##ูุฉ
summ
ุงููุฎ
belie
##ness
##ology
half
ุงูู
past
ุงูุนูุง
july
sent
##ูุงุตู
ุจุณุจุจ
succ
ููุง
##ุฑุงุถ
ุงูุฏุง
fact
vill
##ุฑุงู
sus
ูู
##ุฑูู
black
dist
ah
ููุง
cost
ุฏููุงุฑ
##ุทุงุฑ
central
apr
##inal
beh
european
import
##ified
ุนุฏู
earl
##ุฑูุท
##ูุชุจ
ุจู
water
ุทุฑูู
added
##ience
never
##ูู
##ุญู
proble
##sc
##ham
free
reb
pay
ููุทูุฉ
ุจุฌ
ุตูู
##uary
##ุญุงุช
satur
ุงูุถู
champions
financ
ุชุฑู
ุงูููุงูุงุช
##ูุงู
success
##ุทู
inform
ุงูุงุญุช
ุฑุงู
mal
district
sit
##ููุฑ
lab
##lish
case
##ูุชูุฑ
april
equ
prop
bush
ุงูุณุนูุฏูุฉ
night
##ูุงุท
ุชุฎ
##ruct
##ising
ูู
washington
tit
arr
ูุง
geor
##augh
##ุทุจ
##ูู
army
##ุนูููุงุช
song
ุงูุนุฑุจู
tot
saturday
exper
##ุฒูุฉ
hour
##ุฑููุฉ
corp
gl
ุงูุงุชุญุงุฏ
##ูุงู
ุฎุงุตุฉ
counc
##ten
award
spokes
##ference
ุงูุนู
##aign
ูุจ
##ุฌุฑ
secret
##gress
come
cut
too
polic
ุงูุง
##ุงููุฉ
french
hard
represent
##ุฑูู
ูุฒุงุฑุฉ
ุนูููุฉ
viol
##med
campaign
meeting
county
quar
##sh
mag
##ุณูุฑ
2010
ban
##emp
##ature
round
##ex
union
fre
administr
litt
civ
##ูุก
event
september
ุงูุดูุฎ
##ุงุฑู
strong
director
expected
ูุงู
##bert
claim
##ุฌูุน
ูุงู
##ization
##ุทูุฉ
ูุฌูุฏ
193
ูุณูู
ุงูููู
##unch
ูุด
human
january
council
money
capital
ุงูุนู
ูุจูุฑ
point
##ges
road
pet
##ุชูุฑ
kore
album
##ุญูุฉ
ุงูุนูู
##ุถูุฉ
##ููุฐ
##ูุน
find
little
ุฌุฏูุฏุฉ
2017
##ุธูุฑ
enter
stri
##itions
dom
rul
ุณู
research
29
complet
##ูุฏูู
ูุฎุชูู
##ุดู
august
less
ุนุดุฑ
##ุฏูุฉ
##ุบู
ุงููุงููู
side
##ุงูู
church
department
ููุน
##ots
##eration
alth
cup
special
##ourn
##ูุงุซุฉ
ูููู
##ุงูู
ุญู
ุฐุงุช
ูุนูู
force
##ูุงุฑุฉ
##ุฎุงุจุงุช
ุฌุฏูุฏ
ุจู
although
christ
##side
##ููุฉ
##ุฌูุฉ
election
ูุงู
fell
ุงูุชู
island
hit
ุงูุฑูุงุถ
oil
##ููุฉ
king
phil
vo
region
##ุงู
ุงููุฑูุฒ
##ron
fur
##erv
forces
##ried
dav
tur
project
ุงุจู
desc
##iter
ูุณ
##ุงูู
fire
ุงูุฎุท
ุงูุฎุงุฑุฌูุฉ
control
ุตู
trade
dra
sett
clin
##ุฌุฒ
##erc
ุงูุฏูููุฉ
within
palestin
jud
##ูุฑุฉ
##ุฑุจู
##ูุงุก
##ููู
federal
##ุตุงุฑ
ุงููุทูู
##ุญู
##wh
development
chang
ุงุณู
lat
##af
##aced
ูุฌููุนุฉ
##ober
##ูุณ
ur
profess
##ators
##ural
ูุซูุฑ
went
must
let
##ุนู
##ูุจุฉ
least
ูุงุณ
den
##be
october
ุนูู
invol
2008
companies
ุงููุซูุฑ
##iven
##ุงุฏู
##mber
##ุจุงุฑุงุฉ
ููุช
ุงููู
fall
civil
##inese
##ุทุงุช
prime
fri
ูุฑ
ููุณู
31
ุฌุฒ
ุงูุงุฑุถ
neg
due
##ุงูุฑุฉ
##que
december
ุงูุฏููู
leader
dou
feb
ุจุต
tour
ุฏูุฑ
##ends
fail
##ases
ุงูุช
large
field
##itch
quest
ุนุจุฏุงู
##ุญู
ุญุณ
ุงูุงุนูุงู
hol
ุงููุธุงู
building
your
investig
nove
chinese
##ูุฌู
##ects
saying
low
##ุญุงุจ
ุชุงุฑูุฎ
ูุจูุฑุฉ
november
educ
##ุงูุธุฉ
ุงูุณูุฏ
earlier
fight
##ุฑุจุฉ
canad
##ุฒุงู
ap
order
##ุงุจุนุฉ
died
ุงููู
batt
ุงูุงู
##ุฌู
ุงูุฎุงุตุฉ
##ung
ููู
ููู
execut
ุงูููุจู
though
##ูุฏู
##ุฌุจ
station
ูุบูุฑ
ูู
mor
##ุฏูู
##ival
##ุทูู
ุฌุงุก
2011
park
susp
##ilt
2016
ุจุงุฑ
ุงูุงุต
process
ูุงูุด
##ูุฌุฏ
commission
ball
mass
super
activ
##ููุฉ
ุงูุดุฑู
lost
##uct
become
##estern
ูุถุน
ูู
vol
ุจู
conv
mich
tax
2009
##ููุฉ
ุงููุง
35
##aper
ููุน
ูุจุง
inj
##ุนุฏุฉ
ูู
##ุชูู
ุงููุง
##ุทูุจ
estab
##itor
ูู
##int
telev
##ุงูุจ
##iod
ุงูุญูุงุฉ
stor
clear
##ุตูุต
##ands
##20
ุงูุชุต
announced
lim
##ler
ุจุฑ
coach
##ูุฑุงุช
broad
ago
##ุฑุญูุฉ
france
ุงูุณูุงุณูุฉ
##ูุงู
##osp
##lex
##ogr
total
football
today
quarter
received
2000
ุงูุงุญุฏ
ุถูู
gold
##rop
##ุจูุฑ
2006
##acy
##ุงูุฉ
##ููู
2015
stock
arg
hom
##eal
priv
got
##lement
ุงูุนู
##ุฑุฌุฉ
##ane
2014
ุงูุนุฏูุฏ
making
ุงูุซูุงุซ
##ุตุฑูุฉ
##utes
keep
non
ุชุฌุง
young
##ida
infl
los
##ุงุฑุจ
##rem
previous
##ูุงูุฉ
ุจุฑูุงูุฌ
ุงูุฌูุด
ุนูุฑ
away
ูุงูู
##go
ุงููุฒุฑุงุก
ุงูุญุฏ
ุชู
ุงููุทููุฉ
##ูุชู
instit
hot
2012
ุงููุฑู
close
##ุถุญ
rich
##ูุธ
ูุต
##ุฑุงุณุฉ
##ring
ุงููู
college
result
history
others
##ively
##ef
ุงูุญู
ุงูุจุฑ
son
period
ุงูุฏูุชูุฑ
##ุงูุฌ
im
seven
##ูุฏู
aut
##ุฑูู
different
ูุฑุฉ
##idence
ุงูุฎู
##ุณุงูู
2013
age
ูุฏู
mc
financial
##ump
##ุฑุงู
ุงูุนุฏ
ูุงุฎ
statement
##ุฌู
ูู
inf
##iers
ููุงู
ุดุฑ
might
##oman
##ุงููู
social
ุงูุซุงู
nation
##ุจูู
##ุนุถุงุก
ุงูุงุณูุงููุฉ
ุงูุทุจู
ุจูุงู
##ุณุงุนุฏุฉ
##ready
present
often
rights
##ption
##uel
congress
once
story
##ij
terror
ุงููุดุงุฑ
already
information
addition
full
championship
relations
##verage
500
##akes
whether
##ูู
ููุช
squ
bur
##ุฌุงุช
mean
##ds
##tain
arch
##ably
ุงูุธ
##ences
given
##ุงุฏุฑ
ูุฌู
further
ุตูุฑ
##aster
recent
host
##ament
2007
ููุถูุน
street
tar
ham
ุงููุฌุชูุน
include
committee
ep
ุงูุตูู
chair
##ูุงุฒ
ุดูุก
iran
##epend
television
ุงููุตุฑู
60
##ุงุฏุฑุฉ
glo
ูุช
ูุฑูุฒ
ุงุฏุงุฑุฉ
##yn
century
named
independ
exc
##ana
ูุชุงุจ
eight
step
191
population
america
repl
rock
ุงูุฌุฏูุฏ
##ุจุงุญ
conference
ููู
##ways
##ุทูุน
troops
ุงูุงุฎูุฑุฉ
ุนุงูุง
spokesman
ูุฎ
ุชู
ุฏููุฉ
ุงููุฌูุณ
ุงูุชุด
##ุฑู
##ุณุงุก
##ared
##ุฌุงู
##ruary
agency
mot
february
trav
ุงูู
##less
ุงุณุจ
##ูุชู
##ุฌูู
single
ููุงูุช
ุชุญุฏ
board
better
view
##gy
fut
ุจุงุณุช
concern
ุงูุณุงุจู
ุนุฏ
ุจุงุณู
##ุทุน
ุงูู
ุงูุชุฏ
journ
##ุงูุช
##ููุฉ
visit
parl
ูุฏู
init
ูุงูุต
ุงูุชุนููู
##ูุงุฑุงุช
##ูุงุฑ
##ูููุฉ
##ุนูู
ุงุณุชุฎุฏุงู
sug
russia
ูุซ
ุงูุญู
##ุจุฑุง
##ุดุฉ
##ุตุงู
##ุงุชู
talks
community
important
vir
192
##self
##ุงูุง
##ุงุณูุฉ
##ุงุชุจ
##ograph
having
##ุงููุฉ
sn
##ุฏู
typ
##ุงูุฉ
base
##work
ุณููุงุช
dev
dam
ุฑุจ
southern
desp
mat
river
employ
##ูุจูุฉ
william
##oy
ููุด
ุญุฒุจ
ุงููุฏููุฉ
##ูููู
ุงููุณูู
ุงูุงุฑุจุน
##ุงุชูุง
ุงูุดุฎุต
share
ุงูุจูุงุฏ
ูุงูู
ูุงุด
moved
bomb
ูุฑูู
conn
ุงูุญุฑุจ
parliam
ูุจ
ุงูุชุท
decision
mount
ุงููุจ
##ูุฑุงุฑ
ููุฏ
ููุฏ
##ุณูุฑูุฉ
command
##ูุญ
2004
begin
working
45
players
lond
israeli
##ุชูู
western
##ุฒุงูุฑ
##ruction
ุงูุฌุฏูุฏุฉ
##esh
##ุชูุฌุฉ
ุงูุงุฑูุง
ุงุนูุงู
band
cult
describ
threat
ูุงุญุฏุฉ
ุจุบ
##icans
industry
parliament
ุงูุงุนุช
impro
ุญุงูุฉ
give
##ky
ูุฑ
##lam
##ุงูู
started
london
ูุด
##istry
refer
cand
bal
dead
stop
role
2005
ุงูุชุงุฑูุฎ
##ances
##ุณูุญุฉ
##ribut
economy
india
ุงูุณูุงุณู
qual
ุงุฌุชูุง
##aged
##ููุฉ
ุนุฏุฉ
hosp
ูุนู
sour
##ata
##ze
ุจู
ูุณููู
ุนุฑุถ
media
ru
##ุฌุงุฒ
ุงูุซุงููุฉ
lik
front
ุงูุฌุฒ
##ุธูู
seem
ุชูุฏู
ูุงุจ
##ุงูู
ุงูููุณุทูููุฉ
##ูู
ูุญุช
##ุงุถุงูุฉ
##ุงุจูุฉ
alm
ูุถ
ุนูุฏ
taken
bud
key
ุงูุงุฑุฏ
##ุฏุงุก
##ุฏูุฉ
ุจูุฑ
ุชูุง
##yl
##ุฑุน
##ensive
##ุงุฏุซ
##ุตุงุฏุฑ
##ูุจุฑ
cross
bord
##ened
ูู
ุฐูุฑ
ููุณุทูู
administration
ุจูู
ุดูุฑ
env
russian
ููู
ูุจุนุฏ
calif
ูุงูุฐู
grand
built
clinton
##ููุฉ
ูุนุฏ
##ุงุฏุงุช
food
##ุงูุฏ
ord
ุงูุงู
##ุญู
saf
common
ุญุณุจ
ูุชุน
lot
##ุฌุงู
ููุน
read
##ุงูุฑ
##bal
pak
fig
northern
ุงุฒ
charac
##ูุฏุงู
ุงูุฑุงู
##ุณูุณู
despite
services
ูุธุงู
rose
##aker
##ara
nations
asked
ุงูุฏุงุฎู
##ุงูุจ
##ban
vers
ูุฑุงุฑ
tre
##ูุงุก
##ูู
site
##ูุจ
##ุทูุงู
across
ii
ุงูุฑุณู
##ced
ูู
father
##iet
##avy
ููุงูุฉ
ุงููุฌูุฉ
gener
##orters
ุงูุชุฑู
##ุถูู
secretary
groups
comb
treat
largest
career
##ุณุชุงู
ุงูุงุฎุฑู
##ููุฏ
change
ูุซ
##ุฑุงุจ
##ุงุฏูุฉ
ูุฏูุฑ
ground
ูู
goal
ูุต
arrest
term
##rod
sil
##ุฑุงุน
arri
##ููู
histor
##uk
defense
interv
tog
included
wee
##urg
drug
whose
bra
cert
issue
pan
students
##ids
kh
##ุฌูู
##dle
##ne
##ico
arab
cam
ูุฌุงู
ุงูุงูุฑูููุฉ
fun
ูุณุชูู
ุฌุงูุจ
germany
##ูุจุฑ
ุงูุงููุฑููุฉ
oly
analy
ูุงู
##ุดุงุก
race
##ุนุงุฏุฉ
ุฑุงุณ
policy
nuc
ููู
ุทูุจ
ุงูุณู
constit
##ุตุจ
hu
##itive
player
##ุบุท
##isl
##ููุฑูุฉ
##ููุฑ
ูู
ูุน
served
##oph
##ination
ุนุงูู
ุจู
ุงูุดุฑูุฉ
##ุงุตูุฉ
ุฌู
##ูููุฌ
ูุงููู
##ูุฑูุฑ
track
ุฑู
##ุดุฑูู
ูุตู
loss
##oun
ุงูุณูุฑู
pot
##ุงูู
##ูุฑุง
ุฎุงุฑุฌ
##aces
##ุฌูุฒุฉ
ุงุฑ
ุชุนุฏ
sell
together
england
enc
##ูู
mill
##ุฎูู
ุงูุดุน
weeks
hop
ุณูุฑูุง
##ุฑููุณ
olymp
##ple
##edi
ุฑูุณ
gun
meas
ุงูุฑู
##ูุถุน
##ming
ุงูุงุจ
newsp
village
ููู
using
##ูุฑุง
suff
##ุฎุฑ
##ููุงู
##uation
ุงูุฎุงุต
ุงูุงูุฑ
2003
##ูุงุน
pakistan
lang
##ike
##ูููููููู
located
ุชุนุงูู
##leg
ูููู
##ilar
division
exch
ุชู
launch
##ุจูุน
ุณุง
sales
ุตุฏ
##ุฏูุงุช
mex
sun
ูุงู
ูุฏู
##wan
behind
##ุฎุงุต
ูููุณ
ุงูุฌูุนุฉ
current
seen
##off
indian
ูุฑ
##irc
association
ุงูุงุซููู
er
ูุดุฑูุน
cast
palestinian
##ength
pain
##bor
rail
##ุงุฌุฉ
##rew
face
discuss
32
wall
##ุถูุฑ
production
##umb
ุจุงูุงุถุงูุฉ
effect
##ults
ุฑูู
ุงูุณูุฏ
##yle
##king
islam
light
##ode
ident
##ุฑุงุกุงุช
##ya
mart
ููุน
##ูู
ููู
##ุจุงุท
##key
ุซูุงุซุฉ
##ูุฑุงุช
##fic
##ุฐู
ููู
ุงูุงุณุฑุงูููู
##lim
ุจูุบ
ministry
ุชุญููู
ูุฑุช
ูู
ุฑุณูู
ููู
##ille
senior
position
cover
australia
##ows
ููู
published
##ergy
ููุงู
pract
##oti
2001
nuclear
ููุง
prices
ุญููู
possible
radio
##ato
ุฑุบู
ุณุงุจ
english
##ael
ุงูุฑู
candid
je
##yal
green
clos
workers
taking
ุงููุฑูู
##igr
##ape
attacks
##yc
##ุฑุงูู
ุงูุฎููุณ
break
californ
ุงุนูู
ุงูุฏูู
title
areas
action
ุงูุนุงูููุฉ
##ูุถุญ
journal
ูุณ
yet
##ุฎุฐ
sel
ุงูุงุฑุจุนุงุก
ูุฏ
vote
ุจูุงุก
live
ูุญู
mur
agreement
pos
##ุบููุฑ
perform
##ney
esp
almost
foc
##ููุงุช
outside
##ุงุฏู
express
##ential
ุงูุฏ
future
gave
ุณูู
##oo
george
ุชุง
##ither
##ุฑุฒ
ุงุซูุงุก
similar
toward
ูููู
ุงูู
##na
ุจุงูุน
##ุฑุต
circ
ูุชุญ
##ุงุฑุน
bad
pen
ุงููุณู
education
coun
prem
ุจูุช
##ุณูุฑู
##ula
##ees
enough
poll
ris
david
ุจุงุจ
##ูุงุช
anti
cred
rate
separ
ูุงูุฎ
ุงูุตู
ุนู
##ุฑุนุฉ
ุงูุงูุณ
2002
nearly
assist
ุงูุงู
##olution
suggest
democratic
##omm
ููุณ
minutes
mer
ุดุน
ูุงูุฌ
franc
##ุฒุงู
ุงูููุงุทู
california
ุฑุฏ
##tt
legisl
ุญู
ุงูุจู
ุงุณุงุณ
average
ุจุงุน
##empt
##ุทุงุก
ุจุงููุณุจุฉ
ุณูุช
##ููู
cro
ููุง
growth
##ined
ship
##ููุงู
##ุงุณุฉ
ุงุถุงูุฉ
##ob
##anch
33
ูุงูุซ
##ุจุญุซ
##ุงูุฏุฉ
plans
ุงูููุงุช
ุงููุฑ
negoti
hours
popular
##str
didn
ุญุฏุซ
##ูุฑุจ
##forman
##ners
##ูุงูุถ
##ูุงุฉ
prison
fav
authorities
##ุงุนุงุช
ุฏู
particular
ูุฐูู
shot
ูุฑู
leading
ูู
prim
hon
##ุงุญุจ
ุงูุฑูุณ
executive
##ููู
opt
ูุงู
demand
ุงููุณููู
promot
##ุฌููุน
soci
ุจูููุง
hospital
##ูุงุจ
36
##ุงูู
##aps
##ุญูุญ
ูู
ุนููุง
##ele
ุงูุฑ
contract
##atives
body
performan
bri
##ุฎุฉ
##uty
ุงูุช
ูุงูู
index
ููุงุช
province
##ุงุฏุช
fourth
middle
review
ุงูููุง
neigh
mem
engine
##lic
##oon
afgh
ููู
ุงููููุช
ูุนูู
ุฌููุจ
vide
mos
respons
himself
ุงูุฌุฒุงูุฑ
able
hill
comput
ุงูููููุฉ
##ino
ุงูุชู
##ุงูู
ุงูุชู
analyst
job
ุนูู
##iding
proper
##ูุงุฌ
##ููู
really
ุทุจ
ุงูุงูุชุฎุงุจุงุช
issues
##ูุงุฑ
private
ุงูุจุฑ
ุงูุฏูุงุน
ูุถ
ุฒูุฌ
ูุซ
ุฑุง
ูุงู
ุงููุตุฑูุฉ
ููู
##ุดุง
ุฎู
ุงููุญุช
worked
ุงูุงูู
japanese
ุญุณู
ูุต
##eter
##ession
ุฏูู
higher
travel
##idge
playing
energy
wife
ุงููุจูุงูู
tex
ุงูุณู
##ุธุฉ
coop
signed
ุฑุณู
wind
ุชูุง
grad
angel
ูุงูุงู
elections
ุซูุงุซ
korea
70
ููุง
ide
trying
##ูุชุฑูู
80
ุงููุฒูุฏ
lower
##ููู
##asing
ุงููู
opposition
ุชููู
ber
##ุฑุงุชูุฌ
feel
ูุทุงุน
victory
summer
ุจุงุช
cust
works
ุงููุฑุงุฉ
##ุฌุงุฌ
##ููุฑ
ุงูุงุนูุงู
ูุจ
ุงูุชุณ
africa
pros
ุงููุณ
##ูุชูุง
##ุฒู
##ุทุงูุจ
weap
ููุฐูู
ูุชู
dro
wood
ูุณุท
eth
ุงูุซูุงุซุงุก
langu
ุงููุงููุฉ
rout
ูุงูุงุณุช
emb
##ุงููุง
price
##ething
ูุงุช
hous
african
ุฏุน
##ุญุจ
ุงุฑุถ
mater
##ูุชู
##ุฑุงุฒ
ูุฐูู
soon
afghan
ุงูุงุท
##den
watch
ุงูุงุณุจูุน
##ุฑุงูุฌ
##iron
##ูุงูุฉ
particip
ุงูุณูุฉ
ุงูุณุจุช
room
##ููู
mad
ุงูุญูู
##ุตูุฑ
ุงูุดุจุงุจ
##ูุฌูุฏ
ุญุฑูุฉ
##ford
ุงูุณูุทุฉ
##eg
ูู
##ุงุฑุฏ
##ove
interview
shares
##ููู
consum
continued
something
##ุทุงู
##rote
tai
kar
mov
dest
##ูุบ
##raft
likely
##sel
kil
##lant
lu
##irl
##ูู
ุงูุญุฏูุซ
di
phot
##ibility
##ุฑูุช
tv
ุทุจู
ุงุฑุจ
##ูุงุจ
gas
##ุฌุงุฑ
ุนุถ
ุฏู
hall
chall
deter
ูุจูู
##50
cho
##field
##itz
famil
ููุณุช
1998
sex
##ูุงุน
chairman
question
ูุณุงุก
ุงูุฌูุง
coast
paul
gar
immedi
examp
##ูุงูู
ุงููู
opened
things
##ุฑูุฌ
ุงูุงูุงุฑุงุช
ุงุทุงุฑ
defe
tell
release
34
ุจูุง
global
ุงูููุง
00
##ุงูุงุช
teach
featur
##ivid
##ูุงู
resident
continue
##ocks
ูุงุดุงุฑ
##ูุงุตุฑ
disp
wrote
ุงูุงููุฑูู
jack
ูุฒ
ููุงุจู
tradition
##pped
staff
bring
##ุฌุงุญ
mult
ุงูุงุน
ุงููุงู
ุงูุงุบ
##hold
190
##ุงุจุช
##ุฑูุญ
ุงุตุฏ
##ูุฑุงุฑ
##isc
sat
mother
ูุฌูุฉ
protest
ูุชุจ
avail
ุงููุดุช
ุบุฒุฉ
cop
problems
ููู
##amb
##ุงุตูู
##ker
increase
##ููู
ุงูุจูุฏ
1996
ุจุฑู
##ูุงุฏ
##ูุงุฉ
always
living
sem
##ูุงุณ
##ability
ุงูุนุจ
ูุต
environ
rob
jew
ุงูููุถูุน
ุงููุชุฑุฉ
##akers
##stand
##ุซู
flor
ุงููุฏู
lou
tom
ูุญุฏ
wa
##oming
##inated
##ูุงุช
ุงูุดุฑุทุฉ
mun
teams
ุจุฎ
##ุงูุงุช
kind
1999
##ููุฏ
beat
ll
critic
ุฌุฏ
returned
cit
ููุง
soldiers
ุงุชูุงู
efforts
miles
ุญูุงุช
ุงูุฑุญ
lear
ูู
##ุถุงูุง
ุงูุงููุชุฑูู
ูุจ
estim
ุงูุฐู
ุงูููุณุทููู
fif
ุชูุฏูู
ุฌุงูุนุฉ
##ุบูุฑุฉ
##ูุงุฏ
ุงูุช
ุธู
docu
exchange
##ateg
##ุฎุตุต
ูุชูุฌุฉ
ูุบ
ูุชุฑุฉ
stra
ุงูุฏุงุฎููุฉ
taiwan
ูุงูุฏ
ath
##ูุฒุฉ
##ha
thom
ุญุฏูุซ
appoin
##ููุง
##ููุงุช
##ude
closed
reform
##ูุต
##ุดู
ุชุชู
saw
ูุน
##ูุงุช
nine
ุณูุงุก
ุฑูุง
cris
ุงูุฑุณ
##ุณุฑ
individ
ุงููุจู
appeared
aud
300
liber
ุงููุนูููุงุช
insp
ูุชู
##ูุงุนุฉ
##ounds
##ุฌูุฉ
stay
##mer
ูุงูุฉ
ููู
ุงูุญุฒุจ
cle
organization
##ุทูุน
ุงูุฎูู
certain
atlant
ุดูุงู
ูุชุฑ
medical
sched
instead
ุงููุณูููู
hope
accept
reached
ูุดุงุฑ
##ุฐุฑ
##ena
##adem
ูุณู
hus
##ููู
dan
amb
original
##ox
leav
ver
ูุณุจุฉ
ุจุงูู
##ceed
ุจุงูุญ
##ูุงุจ
ุงูุงุณุฑุงููููุฉ
ุงูุจุญุซ
ุชูุธูู
37
ุงููุทุงุน
technology
adm
##itten
bene
ููู
ูุชุญ
ูุชุญ
##back
##ุจูุฉ
##ุงูู
love
ูุงุณุช
90
ุทุง
##ams
border
##ูุงุฏ
38
ุดูู
ุงูุฎุงู
ุจุงูู
environment
ุงูุจู
ูุณุง
ููู
species
eu
##ago
britain
ุงููุนุงุฑ
##uce
ุงูุดู
##men
ุงูุชุนุงูู
##ipl
ูู
ุงูุนุฑุงูู
op
material
described
training
##ipal
network
##ุฑุงุถู
diffic
ูููุงุก
1994
ุจุงูุง
ุงูุฑุจ
ูุญุง
difficult
##ุงูู
canada
ุงูุงูุณุท
##ุงูู
ููุทุฉ
##ma
sect
reports
##ููุฉ
2019
ุงูุนูุงูุงุช
eastern
hap
ูุนุฑู
que
tim
girl
##ูุฑูุจู
signific
bi
##ููุง
ุชุบ
prob
course
hy
available
##ุงููุฉ
ุงุนุงุฏุฉ
considered
ูุงุฏ
ุงูุงูุชุตุงุฏูุฉ
hear
##uced
ููุฐุง
pred
##ุฏุฑุณุฉ
ุงูุณุงุนุฉ
provide
##read
various
decl
##ka
ุงููุงูุฑุฉ
wanted
space
robert
involved
ูุชู
woman
created
serious
##val
fear
##icle
##etting
battle
quick
ูุงุต
ููุงูุช
##ูุงู
agreed
academ
##ุฑุงููู
bag
done
1997
##ุฒู
attempt
##lished
##ugh
##ุนูู
hor
ุงููุงุฏ
princ
michael
ุนูููู
brown
ุงูุฌู
##ุบุจ
##ููู
ูุณู
44
##ps
ุงููุฑุงุฑ
##ุฑุชู
problem
character
republican
capt
ูุนู
texas
tourn
1995
study
unc
##ุจุฏู
##eck
influ
##ุงูุฏ
##yr
ุงุซุฑ
james
bay
seek
cur
##uf
morn
ูุงูุจ
pack
##ูุฑุฏ
ุงููุจูุงููุฉ
established
joined
##ogn
ุงูุงูู
##ุฑูุน
ุญุงููุง
ุฌุนู
doct
relig
ูุนุฏ
ุงูุจูุงู
dail
ahead
buy
ach
uk
legal
span
ูุญู
labor
society
ุญุตู
##ades
ุฎูู
ูุงุญ
thous
ูุนูู
personal
ูููุงุฑ
ุงูู
ุงููุชุงุจ
running
australian
##cer
ten
fem
dollar
##ุฑูุถ
##icted
##ุนุจุฉ
thought
ุฏุงุฑ
violence
ุงูุจุฑูุท
bow
ุดู
fa
ุฏุนู
euro
ูุท
##ุฐูุจ
why
42
ุงูุฏู
ุตุญููุฉ
access
##ster
##ุชูุฏ
##ises
##ester
ุงููุฑุงู
ูุงุจ
pm
decided
ูุนุฏ
ูุถ
ุจุฏุงูุฉ
ุงูุซุงูุซ
winning
##ortun
ุฏุงููุง
ูุงูุงู
ุงูุงุทูุงู
believe
ุฑูุง
##ุจุงุก
ุชุฑ
##ูุฑู
ูุฌ
##ููู
quot
##hib
##ุฐุจ
ููู
ูุดุฑ
ูุงููุง
roman
##ald
ูุงุฐุง
##uit
ุงููู
##istic
daugh
happen
ุงูุงุฌุชูุงุนู
ital
ููุง
##ุนูู
manager
##ุฒุน
##ุชูุง
tor
ุฎุงุต
inn
results
ุชุนุฑุถ
##itted
ุงููููุน
ุจุฏูู
##ify
daily
##elt
ended
mess
ุงููุฏุณ
surv
prepar
hong
ููู
muse
recently
ูู
##ุญูู
morning
ูุงู
senate
produced
scored
conserv
##ุฌุงู
mcc
##ae
introd
##ูุชุฑ
##ูุงู
ุงูุงุฏุงุฑุฉ
##ูููุฑ
##ููุง
nom
ุงููุซ
recogn
coming
ูุซูุฑุง
weapons
poor
ุฌูุฉ
##ounded
##mar
ุฌูุง
##ููุณ
##ูุชุช
sports
ุจุงูู
##ูุด
##ening
pur
mom
##ุฑุงุณ
indic
ุฎุตูุต
ุงูุงุฎุฑ
ele
plant
ุงุดูุฑ
origin
video
obs
written
performance
pick
ุถุฑ
##ูุฏุฑ
wid
example
189
iraqi
crisis
du
##ุฑูุจุง
##ecess
48
75
account
##ุจุฑู
ูุงูู
ุงููุง
ุงูุณูุฏุงู
ุญู
##ุนู
##ุชุง
ุตุงุญุจ
brought
##imb
ill
ูุท
ุงูุนุณูุฑูุฉ
cath
kong
vice
ุนุฑู
39
rank
ูุจุงุฑ
followed
construction
ุจุงูุณ
ุนูููุงุช
ููุฏ
ุงูุงูุฑูุจู
##ease
operations
##ari
##ุฑุงุกุฉ
custom
constitution
##ware
lawy
ูุชุด
ุดูุฏ
##airs
##ูุงููุฉ
##ุนุงู
ููุฌุฏ
lif
ุงุฎุจุงุฑ
##cast
##ูุงุธ
presidential
gra
ุงุญุฏู
ุฑูุถ
cab
rather
stage
ุงุนุถุงุก
ุงููุถุน
##ological
management
espec
dipl
ul
##ุถุงู
##ails
ุงุนููุช
ูุธ
##ging
fish
card
veh
ูุงู
##ract
##ูุงุณ
muslim
sea
conduct
##rel
##wood
##ender
especially
ุชูููุฐ
##ูุชูุงู
coal
##ูุฏู
##ูู
fort
##iation
diplom
ุงููู
ูุบ
ูุงุณ
ูููุง
ุงูุงุชูุงู
ุจุงู
ุงูุณูู
65
ููู
exist
##xim
ุงูุทุฑูู
ey
elected
ุงูููุงุทู
pow
royal
mic
ุจุจ
confir
41
ุงูุจุท
expect
newspaper
ุชุญููู
modern
jose
comment
situation
opening
failed
ุงูุงุฌุชูุงุนูุฉ
##ites
ูุชุช
republic
ุญูููุฉ
investors
##ูุฑูุจุง
significant
ุงูุดูุฑ
ุงููุฑุญูุฉ
either
ุงุตุจุญ
schools
lib
ุฑุญ
##ุงูู
ุงูุดุฑูุงุช
natur
trib
##ements
deg
temp
investment
ุงูุนุงุตูุฉ
heart
hund
remain
##ania
phys
ูุฑูุฏ
fighting
allowed
##ona
cell
ุงูุณูุฑูุฉ
##ุชุฑ
##ุดุงุฑู
style
currently
##ุงุฏู
##bc
##rs
ุดุนุจ
anim
ูุงุฑ
ุงูุงุฎูุฑ
turned
ุฑุฌู
ุงูุงูุชุฑูุช
##arian
der
try
ุญูู
ben
ุงูุฑุฌู
##wa
##ims
data
ุญุฑุจ
ุชุทุจูู
##ุชุฏ
fle
acqu
ููุฏุฉ
movement
ูุณุงุนุฏุฉ
ุงูุงุณูุงูู
language
##iec
##oor
##of
sam
corpor
ูุจุงุฑุงุฉ
intell
ูุนุชุจุฑ
##omet
ุงูุญู
independent
friends
carry
ุฌุฒุก
ุงููู
cases
ูุนุธู
ran
ุงูุญุตูู
events
##ta
ุงุจุฑุงููู
ูู
mexico
push
ูุตุงุฏุฑ
##ุนุฑุถ
##ููู
friend
ุงูุญุงูู
##hood
families
pressure
##uses
ุฒูุงุฏุฉ
##he
ูุงูุถุญ
mission
##ูุฑูุฉ
hundred
ูุจุงุดุฑุฉ
ุงููุฑ
finished
ููู
##ุซูุงุฑ
ุงูุฌููุน
ุณูุฑ
##berg
##ุณุงุจ
justice
##ุงุนุฑ
##ki
##ุจุฑุฒ
rac
ุงูุนู
55
##ูุงููุฉ
museum
##ุธุงูุฑ
sad
esc
ููููู
ุจูุฐุง
ุงููู
ููุงูุฉ
ููู
##ุชูุงุฑ
americans
##ุฑูููุง
##ุฌููุน
##ุฑุงุญ
deliver
##ุฐุฉ
deep
ุงูุฌ
##ria
trial
ูุตุฏุฑ
##ุชู
ุงูููุชูุฑ
ุงููุฑู
##iff
obama
serb
regional
web
ุนุฒ
ุชุฑุช
##ูุชุญ
47
braz
ุงููุท
##ume
ุงูุฌุงูุนุฉ
##ููุง
ุงูุชูุจุฑ
discover
ุงูุทุจ
##erve
majority
offer
ููุต
tournament
ูุฏุฑ
ุงูููุฏ
hun
##ุญู
ุงูุฏ
ุงูุทุง
ุงุณุนุงุฑ
ุงูุญุฏูุฏ
ุงูุนูููุฉ
##la
ุงูุบุฑุจูุฉ
ุงูุฌูููุฑูุฉ
ุงูุจุฏ
achie
##atory
draw
ูุฎุชููุฉ
##ูุงู
ุงูุจุฑูุงูุฌ
##ุฒููู
##ุฑุงุฌุน
bos
successful
means
annual
corn
block
##ุฏุงูู
officer
ุณูุณ
evidence
ุงูููุงู
budget
ุจุฐูู
ููุฌ
##ุฎุท
soft
##ilities
cele
ูููู
ุงููุบุฉ
ุชุนูู
range
ุฎู
ple
ูุจุงูุช
asia
ุจูุฏ
##ุงุจู
##iment
##ุนุงูุฉ
contribut
##ุงูุง
regular
##ุฑูุจ
alle
ุงููุงูุน
ุจุฏุงุช
competition
##sequ
ww
##ููุง
43
##ูุจุงุช
abd
##ุฑูู
emerg
forward
ุจุดุงู
ุงูุชู
ุงูุงูุฑ
##ุงููุฏ
##ุนู
ุฏุงุน
makes
ุงููุจูุฑ
##iger
1992
##ููุง
version
ุทุงูุจ
ุงูุฏุฑุง
##ูุจ
looking
cas
aid
pac
leave
firm
##ูููุฉ
ุนูู
ุงููุญ
operation
ูุงุถ
ูุณูุณู
400
recover
##rupt
ุงูุงูุงู
##ุฒูู
ูุงูุช
##ูุฑู
ุงูุณุนูุฏู
scient
mac
##ุฌุฑุฉ
ูุตู
angeles
ุงุทูุงู
ุนูุง
spent
ุชูู
ุงูุนุงุจ
abs
##ุณุงู
ุงุตู
##ุดูู
respect
celebr
cann
ุงู
54
ุงูุจุนุถ
ููู
ุงูููุฉ
##ุงุจู
188
showed
##aries
address
bir
##ville
laws
ุงูุงููุฑ
ูุนู
blood
mas
ููู
remained
governor
fair
ุงููุบุฑุจ
ุงูุซูุงู
ูููุฉ
##ุงูู
##ุงููุฉ
##erous
##mark
##ูุณู
throughout
che
ูุนุง
ุงูุงู
##ูุจูุฉ
ูู
ุฑูุณูุง
ุงููุดุฑูุน
scre
married
computer
ููุบ
scor
ุงูุจูุช
##ston
49
color
1993
ุงูุฌุงูุจ
professional
ูุงุนุจ
##ูุทู
needed
ูุงุฌ
transport
runs
mel
joint
charges
thing
##enced
ุงูุจุดุฑ
includes
##to
##ุนุงุฏ
ููู
getting
ุงูุงุตู
ูุณุงูู
ุงูุญู
somet
blue
debut
ุชุณู
##ories
shows
nar
ูุฏ
commerc
products
airport
ุตูุฑุฉ
##ุฎูุต
benef
ููุณูุง
markets
magaz
46
##ients
fest
##ููู
ุงููุงุฑ
brazil
farm
mont
ุงูุงุฒ
##down
##ุฑูุณ
##sw
ุณูููู
approach
institute
##band
italy
ุงุตุญุงุจ
##ุนูู
##ูุงุน
ps
##ูุงูุฉ
god
helped
ููุช
ุงูุฏูุฑ
heavy
ุงููุณุง
bond
product
##ุดู
brother
##lus
ุงูููุฏ
ุงููุจุงุฑุงุฉ
ol
##ุฑูุถ
entire
ุฎุฏูุฉ
trading
propos
ูุงูู
ูุงูุงุฌ
comes
##vey
##ุฑูุง
ุชูู
target
ุงููุงุนุจ
egy
accused
ุงูุณูุทุงุช
ููุงุณุช
paris
##ูุจู
##gn
records
ุจุซ
bor
##kn
biggest
1991
##ุงุฑู
ุงูุนุฑุงููุฉ
ุฎุตูุตุง
confl
##olic
ููู
##ุฌููุฒ
ุงููุฑูุณู
remains
reporters
##ูุฑุฑ
thousands
##asons
##ุบูู
##uled
ุงูุงูุฑููู
##ุงูุญุฉ
##rial
##ุงูุณ
ren
associated
slow
mah
52
##ุชูุจุฑ
doing
ุจูู
ุงูุฏุน
##ุฑููุฉ
ูุณุช
speed
##ุชุฑุง
internet
ููู
florida
ุงูุญุฑูุฉ
##erson
ูุงูุช
ุจูู
assemb
prevent
reason
ุงูุงูููุฉ
ูุฑุง
gro
ููุฑ
mix
ูุญุช
##rain
##ufact
ูููุฉ
ุงูููุฉ
##ูููู
ูุญุช
ุงููุฎุชูู
judge
guard
ุชูุงูุง
manufact
ุจููุณ
##ension
##ุฌูุฉ
search
ูุงุฑุณ
##ุฑูุงุช
ุงูุฌุงู
##ุงุทู
##ุงุง
italian
jer
cub
alex
ุณุจูู
van
##iance
ุงุฑุชูุงุน
ุฏุฎู
##ุงุญุฉ
ุงููุณุงุก
##roy
finish
minor
ูุงุญ
##ba
fly
egypt
ููุช
ุจูุณุจุฉ
ุงูุณุจ
ูุณู
science
organiz
ุงูุฑูุจุง
smith
parties
ุฑูุน
compl
ุณุจุชูุจุฑ
##ูุงูุถุงุช
ุงูุชูุงุตู
ุฏุฑุฌุฉ
##bi
##olf
movie
ุงููุงุน
nothing
##10
ุงูุงุฑูุงุจ
ููู
ุญุณูู
##ูุญุฉ
ูุชุงูุฌ
ุจุงูุฏ
arrested
pil
developed
##ููู
ุณูุฏ
richard
lack
doub
##ุฑูุญ
ุณูุงู
ููููุจุฑ
##ูุงุณ
demon
itself
doesn
natural
##reek
##craft
##ุงุณู
above
##ique
probably
ุงููู
box
lives
ูุดูุฑุง
ุนููู
ุงูุฏูููุฑุง
ุฑุฌุงู
frank
ุชุฒ
ุงูุฑูููุง
ุงูุฏุณุช
forced
ูุญุฏ
##ification
##me
daughter
##ููุงุช
##ูุงู
improve
##selves
hen
ุงููุญููุฉ
www
##venue
ูููุง
creat
ูููู
effort
ูุฌ
bid
citiz
##burg
ens
ุงูููุท
##ุตุงูุงุช
ูููู
ูุญููุฏ
ุงููุง
parts
ุงููุฑุช
ุงูููุงู
islamic
link
sound
ููุฉ
mach
increased
##ูุตู
afghanistan
ุงูููุณู
themselves
surr
ุงููุธุฑ
ุฒูุงุฑุฉ
##ุนุชูุฏ
ุงูุณ
ุณุฌู
ูุงูู
progress
rates
earth
##ููุฉ
##omp
ุงูุนุงููู
ec
neighbor
worth
##ูู
commercial
186
##ุนุงู
struct
lin
ููุชูุฑ
ููุชุฏู
size
ูุญุงูุธุฉ
counter
related
opportun
ุงููุต
ูุงููุง
ููุงู
ุงูุงุญุชูุงู
ุงูููู
##ca
champion
ุงููุฒ
ุทุฑููุฉ
purch
##ุฑูุท
norm
##han
tried
ุงูููุชุฎุจ
prior
ูุตู
self
protect
beginning
ููุธูุฉ
ุนุง
##iction
ูู
1990
ุงููุญููุฉ
dig
ุณูู
ูุงุน
##ุฑูุน
minute
growing
##itting
ูุบูุฑูุง
ุจูุฑูุช
##west
ุชุฑููุง
##ูุฑุช
ููุฐู
sud
ุจุบุฏุงุฏ
ูุงูู
wild
founded
ุตูุช
ุงูููุงุก
designed
##ris
bit
ุญุฌู
shoot
increasing
ุจุฒ
programs
ููุงุก
##imate
ุงููุช
investigation
ุงููุฌุงู
chic
ูุงูุจ
##icles
##ุฑูุจุฉ
ููุงูุน
ุงููุทู
swe
ุณุงุนุฉ
##ุณูู
ุงูุชุงุฌ
ูู
##ููุฉ
ุงูุฑููุณูุฉ
ุงูุจุญุฑ
ููุช
thomas
asian
##body
eventually
ูุถูุฉ
ุงูุงูู
##wor
unit
ูุงุฑ
##ุงูุน
ููู
ูุฑูุณุง
inside
##ุฎุตูุต
##raw
##reg
##ุดุฑุงุช
##ุตู
ุจุนุฏูุง
##ุงูุฒุฉ
##ุฑูู
ููู
ุงููุงุถูุฉ
crow
##ulf
ุจุญุณุจ
focus
upon
ุณู
##ููุฉ
owned
##ุงูุฏ
raised
sometimes
ูุฑุฉ
##ุซูุฉ
##enth
ุฑูุถุงู
ุงููุฎุชููุฉ
##11
ุงููุฑ
ูุงู
##while
ุงูุฎุจุฑ
hur
##orney
##ููู
##uing
favor
##ador
earn
##ped
ุงุฎุฐ
aircraft
ุงููู
##lined
immediately
believed
pun
##rugg
##za
##uan
##reme
officers
attorney
ุนุจุฏุงููู
happ
ูุจุงู
athlet
noted
187
gaz
rap
ุงูุงูููู
ูุงุฏู
consider
establish
##ุตูุญุฉ
ููุงุทู
communic
ุงูููุงุทููู
lake
pitch
ูุทุฑ
##ุงูู
##ูุฐุง
occup
income
dut
ุงูุดุนุฑ
##east
ููู
ุงููุต
ุญุจ
ููุฏู
ุงููุณุชูุจู
ุงูุชุตุงุฏ
sides
ููุฑุฉ
ูุญุชู
strugg
ุชุทููุฑ
ููุงูุฑ
ููู
epis
ุณูุงู
request
ูุงู
ููููู
ูุงุดูุทู
ุงููููุฉ
##ูุงููู
ูุซูุฑุฉ
demonstr
ุชูุช
longer
##ููุช
##ูุฌูู
aim
books
ูุฌุนู
##hd
cer
banks
terms
standard
ุงูุงูุงู
##wide
beij
recorded
##ูุฑุช
ูุนูุฏ
##ูููุฌูุง
bosn
##ano
##icket
##vert
##ุงููุง
##ูุฑุฌุงู
ูุงูุบ
condition
strength
ุฌูุงุฒ
##ูุงู
ุจุงูู
indones
53
##ุณูุฉ
sure
provided
##ุฒุงุจ
beijing
ุงูุทุงูุฉ
ุดู
changes
ุงุจูุงุก
ููุฌ
ุงูุนูุฑ
residents
wil
ุงูุฑุงู
caused
##ุฑูุนุฉ
analysts
##ููุฏ
spain
lee
ุงูุตุญุฉ
##ุงููุง
beg
##ูู
##aj
ุงูุญุฑ
grant
cooperation
gian
##ููุณ
ุงููุตูู
##ุฑุงุซ
adding
ุจุงู
##ุทูุงู
appointed
ูุดุช
##ูููุฉ
##ุดุงุฑูุฉ
ho
chann
brief
planned
##ุงุณู
ุจูุฐู
##aded
ุงููุดุงุฑูุฉ
deputy
##ุนูู
ุงูุณุงุจูุฉ
ุชูุงูู
##ูุงู
prosecut
louis
mary
parents
dow
ุงููุฑูู
ุงูุฎุฏูุงุช
ุจูุฏู
ุงูุงุฎุช
ุฏูุณ
kilomet
ุนุงููุฉ
scheduled
##ุณุฏ
claimed
bat
relationship
##ุฑุงุชูุฌูุฉ
ูุนูููุงุช
ูุงูุง
ุงููุฌููุนุฉ
spanish
alleged
ุชูุฑูุฑ
usually
immigr
fast
ุญูู
##tered
regard
particularly
chance
trip
yen
rule
date
issued
ุงูุตูุง
expand
##isters
withd
ุดุงู
micro
##ููุฒููู
launched
##ych
##estic
ุณุนุฑ
ุงุฌุชูุงุน
ุงูุงูุฑุงูู
##ุงูู
##aur
##ููู
ููุญ
ุตุจุงุญ
francis
ุฎุงูุฏ
51
##uff
ุจุงูุด
christian
##isions
nato
ูุชุนูู
systems
ุฌุงู
ุงูููุงุจ
##ูุฏููุฉ
ุงููุง
lay
gm
ูุงุชู
munic
ุงูู
ุจูู
ุงููุงู
##oth
##arily
##ูุงุช
ุงูุงุฑุฏู
industrial
ุญุต
meth
touch
necess
meanwhile
chicago
ุฏูุน
64
ุชุตู
##ua
swed
##edy
ูุฐูุฑ
##dom
formed
##ููู
offered
latest
changed
municipal
##ุชูุงุก
else
completed
ุนุดุฑุฉ
##ply
profit
ุฑูุงู
rh
whole
ุจุงู
##isted
##ุตูุฉ
ุชูู
ุถุฑูุฑุฉ
pict
##ููู
##ga
ุชุนุฑู
##onse
intellig
##bers
ุชุญุฏุซ
ุงูุงุฎุจุงุฑ
##ุฎุงุฐ
goals
wide
ูุบ
ุนุต
##ุจูุฉ
##encies
talk
ูุงููุฉ
##uge
ูููู
magazine
georg
##itness
ุงูุฏูุฑู
bost
##ุงุฎุฐ
##ota
##ูุฑู
ุจุฑุงูุฌ
injured
charge
ุนูููุง
create
##aught
ุงูุงูุชุตุงุฏู
ูุท
ุงููุตุฏุฑ
starting
##ุจูููุง
traff
professor
scott
regul
ุงูููุงู
model
ุงููุฑูุณูุฉ
##ูุณู
##jected
credit
##egr
sup
ุชุนุชุจุฑ
square
##ููู
compared
ุงููุนุงุฑุถุฉ
train
##ูุฒูุน
ูุงูุช
ูุงุช
ุงูููุฌ
ุงูุดู
cat
ุงูุญุจ
##ููุง
understand
authority
killing
ุงูููุฑุจ
spring
ุงูุนุณูุฑู
56
##ุถูู
ุดุฑูุงุช
canadian
displ
##ุฑุงูุฒ
ุธูุฑ
conditions
highest
ูุดุงูุฏุฉ
##ุฑูุญุงุช
sand
cause
ุณูู
arrived
##inary
##ุฑูุถ
source
##ูุจุฉ
##aled
ูุงููุง
subst
ููุฐู
crim
##ties
ุงููู
burn
formula
stad
ุงุฑุจุนุฉ
ุจุญุซ
transfer
##ูุฏูู
hotel
ุฑุจูุง
risk
ุงูููุณ
boston
d8
fifth
safety
ุดุฑู
##ุธุงุฑ
##ุฌุงูุฒ
calls
##inet
ุญูุงุฉ
##ift
armed
ุงุถุงู
##iled
oh
boy
ุนุด
bab
##ุงุชูู
editor
ram
ุงูุงูุซุฑ
05
sources
##ูุณุฉ
##oud
##ุฌุน
##cel
bird
ุงูุฒุฑุง
sov
value
potential
ุงุฎุชูุงุฑ
##ููุฑุง
##ููู
whom
ุงููู
htt
ุชุญูู
premier
##oid
95
ุงุฌุฑุงุก
ููุจ
react
needs
##ูุฏู
##ุฑูุงุถ
58
olympic
ุงุนุฏุงุฏ
##30
ููููู
##ุนูู
jones
penn
idea
ูุงููุช
wants
ุงูุฏุงู
ูุฏู
drive
gradu
ูุงููู
ููุช
liter
ุงูุณุงุฏ
ุงูุญูุงุฑ
ุตุงูุญ
letter
freed
except
sant
##ุฏูู
paid
ููู
novel
double
charles
##anced
response
ูุตู
roll
fer
##ุฑูุณ
rise
peter
##apers
subject
jobs
ุงููุณ
ูููุฉ
rules
adop
##ูุจ
##ipped
passeng
##ุงุฑูุฉ
##ius
ููุชุจ
overall
##igned
ุงูุชุฑุจูุฉ
##ุงูุบ
ููููู
zeal
##har
##ensus
##hi
speech
ูุงุฑ
##izing
religious
##ูู
ุงูุงุฒูุฉ
##ุดุงุช
patr
ูุญ
disapp
ูุตูู
ุทุงู
ูุจุฏู
matter
partners
##utions
150
##ุจูุถ
ูุชู
ููู
##ุจุญุช
ุฌููู
ุงููุงุฏุฉ
57
cannot
##ููุงุช
ุณูู
##ุงูุน
ุงููุงุก
paper
##ayed
ูุจ
ุญุฒ
traditional
##ุงุฑุถ
ุงููุจ
ุญุณุงุจ
autom
##ูุฑู
leaving
korean
appar
ููุณู
broadcast
##oke
anything
ุถุน
route
##ani
ุฑุณุงูุฉ
##ket
experience
piec
ุฎุต
appeal
limited
word
leban
ููู
##ship
##ุงูุฑ
atlanta
strike
ุงููุท
object
##ada
ุงููุถูุฉ
democrats
ุณุนูุฏ
medic
document
ุจูููู
quickly
ููุณุณุฉ
kid
##ูุงูู
##aging
ุงุนูู
funds
ุงุดุช
challen
doz
dang
finally
dar
mail
ุงูุนููุง
ุทูููุฉ
##ูุชู
domestic
gall
ุงููุง
studies
ููุฑ
mob
ุงููุงูุจ
rang
ููุฏ
##ctions
repe
##ado
##ูุฌ
ุชุดุฑูู
trou
hands
##ูุน
##ุฐุฌ
rebels
passed
##ander
centre
proposed
ire
##ูุงู
ูุนุฏู
##ุฐูู
ุงููู
##ุงุฏูู
spir
ุงููุฒูุฑ
